/* Cities in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal signs*/
"Abu Dhabi" = "Abu Dhabi";
"Accra" = "Accra";
"Adak" = "Adak";
"Addis Ababa" = "Addis Ababa";
"Adelaide" = "Adélaïde";
"Algiers" = "Alger";
"Amman" = "Amman";
"Amsterdam" = "Amsterdam";
"Anadyr" = "Anadyr";
"Anchorage" = "Anchorage";
"Ankara" = "Ankara";
"Antananarivo" = "Antananarivo";
"Asmera" = "Asmera";
"Asuncion" = "Asunción";
"Athens" = "Athènes";
"Atlanta" = "Atlanta";
"Austin" = "Austin";
"Baghdad" = "Bagdad";
"Bamako" = "Bamako";
"Bangkok" = "Bangkok";
"Bangui" = "Bangui";
"Beijing" = "Pékin";
"Beirut" = "Beyrouth";
"Belgrade" = "Belgrade";
"Berlin" = "Berlin";
"Bogota" = "Bogotá";
"Boston" = "Boston";
"Brasalia" = "Brasília";
"Brisbane" = "Brisbane";
"Brussels" = "Bruxelles";
"Bucharest" = "Bucarest";
"Budapest" = "Budapest";
"Buenos Aires" = "Buenos Aires";
"Cairo" = "Le Caire";
"Calgary" = "Calgary";
"Canberra" = "Canberra";
"Canton" = "Canton";
"Cape Town" = "Le Cap";
"Caracas" = "Caracas";
"Cardiff" = "Cardiff";
"Cayenne" = "Cayenne";
"Chennai" = "Chennai (Madras)";
"Chicago" = "Chicago";
"Colombo" = "Colombo";
"Columbus" = "Columbus";
"Conakry" = "Conakry";
"Copenhagen" = "Copenhague";
"Cupertino" = "Cupertino";
"Cork" = "Cork";
"Dacca" = "Dacca";
"Dakar" = "Dakar";
"Dallas" = "Dallas";
"Damascus" = "Damas";
"Dar es Salaam" = "Dar es Salaam";
"Darwin" = "Darwin";
"Denver" = "Denver";
"Detroit" = "Détroit";
"Djibouti" = "Djibouti";
"Doha" = "Doha";
"Douala" = "Douala";
"Dublin" = "Dublin";
"Edinburgh" = "Édimbourg";
"Freetown" = "Freetown";
"Geneva" = "Genève";
"Georgetown" = "Georgetown";
"Grytviken" = "Grytviken";
"Guam" = "Guam";
"Guatemala" = "Guatemala";
"Halifax" = "Halifax";
"Hanoi" = "Hanoi";
"Harare" = "Harare";
"Havana" = "La Havane";
"Helsinki" = "Helsinki";
"Hobart" = "Hobart";
"Hong Kong" = "Hong Kong";
"Honolulu" = "Honolulu";
"Indianapolis" = "Indianapolis";
"Islamabad" = "Islamabad";
"Istanbul" = "Istanbul";
"Jakarta" = "Jakarta";
"Jerusalem" = "Jérusalem";
"Kabul" = "Kaboul";
"Kampala" = "Kampala";
"Katmandu" = "Katmandou";
"Khartoum" = "Khartoum";
"Kiev" = "Kiev";
"Kinshasa" = "Kinshasa";
"Knoxville" = "Knoxville";
"Kolkata" = "Kolkata (Calcutta)";
"Krasnoyarsk" = "Krasnoyarsk";
"Kuala Lumpur" = "Kuala Lumpur";
"Kuwait" = "Koweït";
"La Paz" = "La Paz";
"Lagos" = "Lagos";
"Lima" = "Lima";
"Lisbon" = "Lisbonne";
"Ljubljana" = "Ljubljana";
"London" = "Londres";
"Los Angeles" = "Los Angeles";
"Luanda" = "Luanda";
"Lusaka" = "Lusaka";
"Madrid" = "Madrid";
"Magadan" = "Magadan";
"Male" = "Male";
"Managua" = "Managua";
"Manama" = "Manama";
"Manchester" = "Manchester";
"Manila" = "Manille";
"Maputo" = "Maputo";
"Mecca" = "La Mecque";
"Melbourne" = "Melbourne";
"Memphis" = "Memphis";
"Mexico City" = "Mexico";
"Miami" = "Miami";
"Minneapolis" = "Minneapolis";
"Mogadisho" = "Mogadishu";
"Monrovia" = "Monrovia";
"Montevideo" = "Montevideo";
"Montreal" = "Montréal";
"Moscow" = "Moscou";
"Mumbai" = "Mumbai (Bombay)";
"Munich" = "Munich";
"Muscat" = "Muscat";
"Nairobi" = "Nairobi";
"Ndjamena" = "Ndjamena";
"New Delhi" = "New Delhi";
"New York" = "New York";
"Nouakchott" = "Nouakchott";
"Novosibirsk" = "Novosibirsk";
"Nuuk" = "Nuuk";
"Omsk" = "Omsk";
"Osaka" = "Osaka";
"Oslo" = "Oslo";
"Ottawa" = "Ottawa";
"Ougadougou" = "Ouagadougou";
"Pago Pago" = "Pago Pago";
"Panama" = "Panama";
"Paramaribo" = "Paramaribo";
"Paris" = "Paris";
"Perth" = "Perth";
"Philadelphia" = "Philadelphie";
"Phnom Penh" = "Phnom Penh";
"Phoenix" = "Phoenix";
"Ponta Delgada" = "Ponta Delgada";
"Port Louis" = "Port Louis";
"Port-au-Prince" = "Port-au-Prince";
"Portland" = "Portland";
"Prague" = "Prague";
"Pyongyang" = "Pyongyang";
"Quito" = "Quito";
"Rabat" = "Rabat";
"Rangoon" = "Rangoon";
"Recife" = "Recife";
"Regina" = "Regina";
"Reykjavik" = "Reykjavík";
"Rio de Janeiro" = "Rio de Janeiro";
"Riyadh" = "Riyad";
"Roma" = "Rome";
"Salt Lake City" = "Salt Lake City";
"San Diego" = "San Diego";
"San Francisco" = "San Francisco";
"San Jose" = "San José";
"San Salvador" = "San Salvador";
"Sanaa" = "Sanaa";
"Santiago" = "Santiago";
"Santo Domingo" = "Saint Domingue";
"Sao Paulo" = "São Paulo";
"Seattle" = "Seattle";
"Seoul" = "Séoul";
"Shanghai" = "Shanghai";
"Singapore" = "Singapour";
"Sofia" = "Sofia";
"St. John's" = "St John’s";
"St. Louis" = "St Louis";
"St. Petersburg" = "St Pétersbourg";
"Stockholm" = "Stockholm";
"Sydney" = "Sydney";
"Taipei" = "Taipei";
"Tashkent" = "Tashkent";
"Tegucigalpa" = "Tegucigalpa";
"Tehran" = "Téhéran";
"Thanh Pho Ho Chi Minh" = "Thanh Pho Ho Chi Minh";
"Tientsin" = "Tientsin";
"Tokyo" = "Tokyo";
"Toronto" = "Toronto";
"Tripoli" = "Tripoli";
"Tunis" = "Tunis";
"Ulaanbaator" = "Ulaanbaator";
"UTC" = "UTC";
"Vancouver" = "Vancouver";
"Victoria" = "Victoria";
"Vienna" = "Vienne";
"Vladivostok" = "Vladivostok";
"Volgograd" = "Volgograd";
"Warsaw" = "Varsovie";
"Washington, D.C." = "Washington, D.C.";
"Wellington" = "Wellington";
"Winnipeg" = "Winnipeg";
"Yakutsk" = "Yakutsk";
"Yekaterinburg" = "Yekaterinburg";
"Zagreb" = "Zagreb";
"Zurich" = "Zurich";